export const region = {
  "서울특별시": [
    "강서구"
  ],
  인천광역시: [
    "전체", "동구", "계양구", "미추홀구", "중구"
  ],
  부산광역시: [
    "전체", "동구", "남구"
  ],
  대구광역시: [
    "전체"
  ],
  광주광역시: [
    "전체"
  ],
  경기도: [
    "광주시", "안양시", "평택시", "의정부시", "남양주시", "파주시", "부천시", 
    "화성시", "포천시", "수원시", "군포시", "용인시", "과천시", "안산시", 
    "성남시", "양평군", "연천군", "오산시", "의왕시", "이천시", "하남시", "여주시" 
  ],
  강원도: [
    "전체", "강릉시", "홍천군", "동해시", "태백시", "원주시", "양구군", "춘천시", "철원군", "인제군", "삼척시"
  ],
  충청북도: [
    "옥천군", "제천시", "증평군", "음성군", "영동군", "충주시", "괴산군", "단양군"
  ],
  충청남도: [
    "홍성군", "보령시", "부여군", "금산군", "당진시", "태안군", "예산군", "천안시", "서산시", "서천군"
  ],
  전라북도: [
    "무주군", "완주군", "진안군", "전주시", "군산시", "장수군", "남원시", "익산시", "임실군"
  ],
  전라남도: [
    "나주시", "보성군", "함평군", "장흥군", "여수시", "진도군", "곡성군", "광양시", "화순군", "구례군", "해남군", "신안군"
  ],
  경상북도: [
    "울진군", "문경시", "김천시", "경주시", "구미시", "경산시", "청도군", "예천군", "영주시", "영천시", "상주시", "영양군"
  ],
  경상남도: [
    "의령군", "합천군", "남해군", "진주시", "함안군", "창원시", "통영시", "양산시", "거창군", "거제시", "창녕군", "김해시", "함양군"
  ],
  제주특별자치도: [
    "전체"
  ]
}